Repository: sheilagomes/omegatTest
Catalog: Projeto01/tm/Penalty-50/OmegaTGeral-omegat.tmx
Source language: en
Languages: pt_br

source: (0 to 25% more) per treatment to you, compared to leading brand
pt_br: (0 a 25% a mais) por tratamento para você, em comparação com a marca líder

source: (Medical Science Liaisons)
pt_br: (Ligações de Ciências Médicas)

source: (e.g., neurotoxins, dermal fillers)
pt_br: (por exemplo, neurotoxinas, preenchimentos dérmicos)

source: (i.e. pre-mixed, ready-to-use toxins)?
pt_br: (ou seja, toxinas pré-misturadas e prontas para uso)?

source: (quality of the sales relationships, fastest delivery times, ease of ordering)
pt_br: (qualidade das relações de vendas, prazos de entrega mais rápidos, facilidade de encomenda)

source: (up to 25% less) per treatment to you, compared to leading brand
pt_br: (até 25% menos) por tratamento para você, em comparação com a marca líder

source: , approximately
pt_br: , aproximadamente

source: , assuming it is approved?
pt_br: , presumindo que seja aprovada?

source: , assuming they are approved and
pt_br: , presumindo que sejam aprovados e

source: , assuming they are approved?
pt_br: , presumindo que sejam aprovados?

source: , have you noticed any significant changes from Merz?
pt_br: , você notou alguma mudança significativa em relação ao Merz?

source: , how many
pt_br: , quantos

source: , how many EBD treatments
pt_br: , quantos tratamentos EBD

source: , how many aesthetic injectable
pt_br: , quantos procedimentos de injeção ​​estética de

source: , what's your best estimate of how
pt_br: , qual é a sua melhor estimativa de como

source: , what's your best estimate of how your
pt_br: , qual é a sua melhor estimativa de como seu preço de

source: 0 = Not important at all
pt_br: 0 = Nada importante

source: 1 - Extremely difficult
pt_br: 1 - Extremamente difícil

source: 1 - I never use that patient's requested brand
pt_br: 1 - Eu nunca uso a marca solicitada pelo paciente

source: 1 - Significantly not enough contact
pt_br: 1 - Contato significativamente insuficiente

source: 1 - The patient never requests a specific brand
pt_br: 1 - O paciente nunca solicita uma marca específica

source: 1 = not at all likely
pt_br: 1 = nada provável

source: 1 professional
pt_br: 1 profissional

source: 1% to < 3%
pt_br: 1% a <3%

source: 1-2 years
pt_br: 1-2 anos

source: 1-5% more
pt_br: de 1 a 5% a mais

source: 10 = Extremely important
pt_br: 10 = Extremamente importante

source: 10% more expensive
pt_br: 10% mais caros

source: 10% to <20%
pt_br: 10% a <20%

source: 10-30% of customers
pt_br: de 10 a 30% dos clientes

source: 11 to 15 professionals
pt_br: 11 a 15 profissionais

source: 11 to 25
pt_br: 11 a 25

source: 11-15 years
pt_br: 11-15 anos

source: 11-15% more
pt_br: de 11 a 15% a mais

source: 16 to 20 professionals
pt_br: 16 a 20 profissionais

source: 16-20 years
pt_br: 16-20 anos

source: 16-20% more
pt_br: de 16 a 20% a mais

source: 18 to 24
pt_br: 18 a 24

source: 2 - Slightly not enough contact
pt_br: 2 - Contato um pouco insuficiente

source: 2 professionals
pt_br: 2 profissionais

source: 20% to <30%
pt_br: 20% a <30%

source: 20+ years
pt_br: Mais de 20 anos

source: 2021 prices would
pt_br: Os preços de 2021

source: 2021 volume would
pt_br: O volume de 2021

source: 21 to 25 professionals
pt_br: 21 a 25 profissionais

source: 21-25% more
pt_br: de 21 a 25% a mais

source: 25 to 34
pt_br: 25 a 34

source: 26 to 30 professionals
pt_br: 26 a 30 profissionais

source: 26 to 50
pt_br: 26 a 50

source: 26-30% more
pt_br: de 26 a 30% a mais

source: 3 - Just the right amount of contact
pt_br: 3 - A quantidade certa de contato

source: 3 professionals
pt_br: 3 profissionais

source: 3 years ago
pt_br: 3 anos atrás

source: 3 years from now
pt_br: 3 anos a partir de agora

source: 3 years from now,
pt_br: 3 anos a partir de agora,

source: 3 years from now?
pt_br: nos próximos 3 anos?

source: 3% to < 5%
pt_br: 3% a <5%

source: 3-5 years
pt_br: 3-5 anos

source: 30% lower cost
pt_br: Custo 30% mais baixo

source: 30% to <40%
pt_br: 30% a <40%

source: 31-35% more
pt_br: de 31 a 35% a mais

source: 31-50% of customers
pt_br: de 31 a 50% dos clientes

source: 35 to 44
pt_br: 35 a 44

source: 35-40% more
pt_br: de 35 a 40% a mais

source: 4 - Slightly too much contact
pt_br: 4 - Contato um pouco demais

source: 4 or 5 professionals
pt_br: 4 ou 5 profissionais

source: 40% to <50%
pt_br: 40% a <50%

source: 45 to 54
pt_br: 45 a 54

source: 5 - Extremely easy
pt_br: 5 - Extremamente fácil

source: 5 - I always use that patient's requested brand
pt_br: 5 - Eu sempre uso a marca solicitada pelo paciente

source: 5 - Significantly too much contact
pt_br: 5 - Muito contato significativamente

source: 5 - The patient always requests a specific brand
pt_br: 5 - O paciente sempre solicita uma marca específica

source: 5 = extremely likely
pt_br: 5 = extremamente provável

source: 5 to 10
pt_br: 5 a 10

source: 5% to < 10%
pt_br: 5% a <10%

source: 50% longer
pt_br: 50% mais

source: 51 to 100
pt_br: 51 a 100

source: 51-70% of customers
pt_br: de 51 a 70% dos clientes

source: 55 to 64
pt_br: 55 a 64

source: 6 to 10 professionals
pt_br: 6 a 10 profissionais

source: 6-10 years
pt_br: 6 a 10 anos

source: 6-10% more
pt_br: de 6 a 10% a mais

source: 65 and older
pt_br: 65 e mais velhos

source: 71%-90% of customers
pt_br: de 71 a 90% dos clientes

source: 90%+ of customers
pt_br: Mais de 90% dos clientes

source: <10% of customers
pt_br: menos de 10% dos clientes

source: >40% more
pt_br: mais de 40% a mais

source: Acne scarring
pt_br: Cicatrizes de acne

source: Administrative assistant, receptionist, scheduler, or attendant
pt_br: Assistente administrativo, recepcionista, agendador ou atendente

source: Aesthetic dermal fillers (e.g., hyaluronic acid, poly-L-lactic acid, Calcium Hydroxyapatite)
pt_br: Preenchimentos dérmicos estéticos (por exemplo, ácido hialurônico, ácido poli-L-láctico, hidroxiapatita de cálcio)

source: Aesthetic injectable neurotoxins (e.g. Botulinum toxin)
pt_br: Neurotoxinas injetáveis ​​estéticas (por exemplo, toxina botulínica)

source: Aesthetic injectable treatments
pt_br: Tratamentos estéticos injetáveis

source: Aesthetic injection
pt_br: Injeção estética

source: Aesthetic injections
pt_br: Injeções estéticas

source: Aesthetic physician
pt_br: Médico estético

source: Aesthetician (or Medical Aesthetician)
pt_br: Esteticista (ou Médico Esteticista)

source: After 2025
pt_br: Depois de 2025

source: Altai Republic
pt_br: República Altai

source: Ambulatory Surgical Center
pt_br: Centro Cirúrgico Ambulatorial

source: Anesthesiologist
pt_br: Anestesista

source: Approved by FDA
pt_br: Aprovado pelo FDA

source: Approved by FDA with clinical trial results consistent with existing brands
pt_br: Aprovado pelo FDA com resultados de ensaios clínicos consistentes com as marcas existentes

source: Approximately
pt_br: Aproximadamente

source: Are there other new entrants disrupting the dermal fillers market?
pt_br: Existem outros novos participantes perturbando o mercado de preenchimentos dérmicos?

source: Are there other new entrants disrupting the toxins market?
pt_br: Existem outros novos participantes afetando o mercado de toxinas?

source: Are you familiar with
pt_br: Você conhece

source: Are you familiar with brand
pt_br: Você está familiarizado com a marca

source: Are you familiar with the brand
pt_br: Você conhece a marca

source: Are you familiar with the brands
pt_br: Você está familiarizado com as marcas

source: Assume you learned about a new brand of injectable aesthetic neurotoxin treatment with the following profile:
pt_br: Suponha que você soube de uma nova marca de tratamento de neurotoxina estética injetável com o seguinte perfil:

source: Assume you learned about a new brand of injectable dermal filler treatment with the following profile:
pt_br: Suponha que você aprendeu sobre uma nova marca de tratamento de preenchimento dérmico injetável com o seguinte perfil:

source: Availability of samples and special promotions
pt_br: Disponibilidade de amostras e promoções especiais

source: Best
pt_br: Melhor

source: Best manufacturer
pt_br: Melhor fabricante

source: Best training
pt_br: Melhor treino

source: Better economics for me
pt_br: Melhor economia para mim

source: Better outcome for patient
pt_br: Melhor resultado para o paciente

source: Better patient satisfaction
pt_br: Maior satisfação do paciente

source: Better pricing, which makes my economics better
pt_br: Melhor preço, o que torna minha economia melhor

source: Better quality product
pt_br: Produto de melhor qualidade

source: Better value for my patients' money
pt_br: Maior retorno econômico para os meus pacientes

source: Biotech / Pharma company
pt_br: Empresa de biotecnologia / farmacêutica

source: Brand awareness / perception of brand is significantly improving
pt_br: O conhecimento/percepção da marca está melhorando significativamente

source: Brands are most
pt_br: Marcas são mais

source: Breast implants
pt_br: Implantes mamários

source: Brown pigment / tattoo removal
pt_br: Remoção de pigmento / tatuagem marrom

source: Buryatia
pt_br: Buriácia

source: Chechnya
pt_br: Chechênia

source: Check all that apply.
pt_br: Marque todas as opções aplicáveis.

source: Cheeks
pt_br: Bochechas

source: Choose up to 3.
pt_br: Escolha até 3.

source: Considered using but never used
pt_br: Pensei em usar, mas nunca usei

source: Contract or freelance
pt_br: Contrato ou freelance

source: CoolSculpting fat removal
pt_br: Remoção de gordura CoolSculpting

source: Cosmeceuticals (e.g., physician-dispensed skincare products)
pt_br: Cosmecêuticos (por exemplo, produtos para a pele fornecidos por médicos)

source: Cosmeceuticals (physician-dispensed skincare products)
pt_br: Cosmecêuticos (produtos para a pele dispensados ​​por médicos)

source: Costs
pt_br: Custa

source: Costs less
pt_br: Custa menos

source: Costs more
pt_br: Custa mais

source: Customer demand
pt_br: Demanda do cliente

source: Dagestan
pt_br: Daguestão

source: Decolletage
pt_br: Decote

source: Dentist
pt_br: Dentista

source: Dentist office
pt_br: Consultório dentista

source: Dermal filler product(s)
pt_br: Produto (s) de preenchimento dérmico

source: Dermalax and/or Chaeum (Hugel)
pt_br: Dermalax e / ou Chaeum (Hugel)

source: Dermatologist
pt_br: Dermatologista

source: Dermatologist office
pt_br: Consultório dermatologista

source: Describes extremely well
pt_br: Descreve muito bem

source: Do you feel the current level of contact that you have with sales reps from the following companies is sufficient?
pt_br: Você acha que o nível atual de contato que tem com os representantes de vendas das empresas a seguir é suficiente?

source: Do you generally consider low cost dermal fillers to be below the minimum quality standard?
pt_br: Você geralmente considera os preenchimentos dérmicos de baixo custo abaixo do padrão mínimo de qualidade?

source: Do you generally consider low cost toxins to be below the minimum quality standard?
pt_br: Você geralmente considera as toxinas de baixo custo abaixo do padrão mínimo de qualidade?

source: Do you intend to offer EBD treatments in the future?
pt_br: Você pretende oferecer tratamentos EBD no futuro?

source: Do you intend to offer aesthetic injectables in the future?
pt_br: Você pretende oferecer injetáveis ​​estéticos no futuro?

source: Does not describe at all
pt_br: Não se aplica

source: Don’t know
pt_br: Não sei

source: Dysport (Galderma)
pt_br: Disport (Galderma)

source: EBD procedures
pt_br: Procedimentos EBD

source: EBD treatment
pt_br: Tratamento EBD

source: EBD treatments
pt_br: Tratamentos EBD

source: EBDs (Energy-Based Devices)
pt_br: EBDs (dispositivos baseados em energia)

source: Efficiency for my time, allowing me to do other procedures
pt_br: Eficiência em relação ao meu tempo, permitindo-me fazer outros procedimentos

source: Energy Based Devices
pt_br: Dispositivos baseados em energia

source: Enhanced product quality (in terms of speed of acting, duration of effect and/or side effects)
pt_br: Qualidade aprimorada do produto (em termos de velocidade de ação, duração do efeito e / ou efeitos colaterais)

source: Extremely likely
pt_br: Com certeza recomendaria

source: Eyebrow lift
pt_br: Elevação de sobrancelha

source: Fat injections
pt_br: Injeções de gordura

source: Fat reduction / body sculpting
pt_br: Redução de gordura / modelagem corporal

source: Female
pt_br: Feminino

source: For the rest of the survey, we would like to understand your experience with aesthetic injections and/or EBD.
pt_br: Para o restante da pesquisa, gostaríamos de entender sua experiência com injeções estéticas e / ou EBD.

source: For which of the following indications
pt_br: Para qual das seguintes indicações

source: Forehead lines
pt_br: Linhas da testa

source: Full-time
pt_br: Tempo total

source: General surgeon
pt_br: Cirurgião geral

source: Gives me opportunity to offer products to my customers outside of injectable neurotoxins
pt_br: Eu teria a oportunidade de oferecer aos meus clientes produtos além das neurotoxinas injetáveis

source: Glabellar/"frown lines"
pt_br: Glabelar/"linhas de expressão"

source: Good sales reps
pt_br: Bons representantes de vendas

source: Greater than a 25% discount
pt_br: Desconto maior que 25%

source: Gummy smile
pt_br: Sorriso gengival

source: Hair removal
pt_br: Depilação

source: Hand
pt_br: Mão

source: Has the
pt_br: Tem a

source: Have neither used nor considered using
pt_br: Não usei nem pensei em usar

source: Have the pandemic / lockdowns changed patients’ behaviors (e.g. stay at home vs party with friends) in a way that will impact the future demand for EBD treatments?
pt_br: A pandemia / bloqueios mudaram o comportamento dos pacientes (por exemplo ficar em casa ou festejar com os amigos) de uma forma que irá impactar a demanda futura por tratamentos de EBD?

source: Have the pandemic / lockdowns changed patients’ behaviors (e.g. stay at home vs party with friends) in a way that will impact the future demand for dermal filler injections?
pt_br: A pandemia / bloqueios mudaram o comportamento dos pacientes (por exemplo ficar em casa vs festejar com os amigos) de uma forma que irá impactar a demanda futura por injeções de preenchimento dérmico?

source: Have the pandemic / lockdowns changed patients’ behaviors (e.g. stay at home vs party with friends) in a way that will impact the future demand for neurotoxins injections?
pt_br: A pandemia/lockdown mudou o comportamento dos pacientes (por exemplo, ficar em casa ou festejar com os amigos) de uma forma que afetará a demanda futura por injeções de neurotoxinas?

source: Have used in last 12 months
pt_br: Usei nos últimos 12 meses

source: Have you received
pt_br: Você recebeu

source: Have you received training from the following manufacturers?
pt_br: Você recebeu treinamento dos seguintes fabricantes?

source: Health insurance company
pt_br: Seguradora de saúde

source: High / non competitive pricing
pt_br: Preços altos/não competitivos

source: High / non-competitive pricing
pt_br: Preços altos / não competitivos

source: High quality of training programs provided
pt_br: Alta qualidade dos programas de treinamento fornecidos

source: Highest quality
pt_br: Mais alta qualidade

source: Home health agency
pt_br: Agência de saúde ao domicílio

source: Hospital or hospital/healthcare system
pt_br: Hospital ou hospital / sistema de saúde

source: How easy or difficult is it
pt_br: Quão fácil ou difícil é isso

source: How frequently do sales reps from the following companies visit you
pt_br: Com que frequência os representantes de vendas das empresas a seguir visitam você

source: How important are the following criteria to you when deciding
pt_br: Qual a importância dos seguintes critérios para você ao decidir

source: How likely are you to start using
pt_br: Qual é a probabilidade de você começar a usar

source: How likely are you to start using brand
pt_br: Qual é a probabilidade de você começar a usar a marca

source: How long
pt_br: Quanto tempo

source: How many
pt_br: Quantos

source: How many suppliers do you use on average for EBDs?
pt_br: Quantos fornecedores você usa em média para EBDs?

source: How many suppliers do you use on average for aesthetic injections (toxins, dermal fillers)?
pt_br: Quantos fornecedores você usa em média para injeções estéticas (toxinas, preenchimentos dérmicos)?

source: How much would Merz have to reduce their prices
pt_br: Quanto a Merz teria para reduzir seus preços

source: How often do customers ask for a
pt_br: Com que frequência os clientes pedem um

source: How satisfied are you with the training you receive from the following manufacturers?
pt_br: Quão satisfeito você está com o treinamento que recebe dos seguintes fabricantes?

source: How well do each of the following criteria describe
pt_br: Quais dos seguintes critérios descrevem a marca

source: Hydrafacial
pt_br: Hidrafacial

source: I am not currently working
pt_br: Atualmente não estou trabalhando

source: I am the primary decision-maker
pt_br: Eu sou o principal tomador de decisões

source: I could offer a lower procedure price, which would attract more patients to my practice
pt_br: Eu poderia oferecer um preço de procedimento mais baixo, o que atrairia mais pacientes para minha prática

source: I do not directly perform procedures myself
pt_br: Eu não realizo procedimentos diretamente sozinho

source: I do not participate in manufacturer loyalty programs
pt_br: Eu não participo de programas de fidelidade de fabricantes

source: I do not perform or oversee
pt_br: Eu não executo ou supervisiono

source: I do not receive a discount
pt_br: Eu não recebo um desconto

source: I don't know
pt_br: Não sei

source: I don't perform / oversee these procedures
pt_br: Eu não realizo / supervisiono esses procedimentos

source: I don't perform or oversee
pt_br: Eu não atuo ou supervisiono

source: I don't perform these procedures
pt_br: Eu não realizo esses procedimentos

source: I don't work in healthcare
pt_br: Eu não trabalho na saúde

source: I don’t know
pt_br: Não sei

source: I have considered, but have never performed or overseen
pt_br: Eu considerei, mas nunca executei ou supervisionei

source: I have limited input into the decision
pt_br: Limitei a entrada na decisão

source: I have never considered performing or overseeing
pt_br: Eu nunca pensei em atuar ou supervisionar

source: I have no input into the decision
pt_br: Eu não tenho nenhuma contribuição para a decisão

source: I have performed or overseen, but not currently
pt_br: Eu executei ou supervisionei, mas não atualmente

source: I like to offer patients the latest innovations
pt_br: Gosto de oferecer aos pacientes as últimas inovações

source: I like to offer patients the latest products on the market
pt_br: Gosto de oferecer aos pacientes os produtos mais recentes do mercado

source: I provide significant input into the decision
pt_br: Eu forneço uma contribuição significativa para a decisão

source: I will not purchase / use any Energy Based Device in the next 3 years
pt_br: Não vou comprar / usar nenhum dispositivo baseado em energia nos próximos 3 anos

source: I would not consider using Merz at any price decrease
pt_br: Eu não consideraria usar Merz com qualquer redução de preço

source: I would not switch at any cost
pt_br: Eu não trocaria, não importa o custo

source: I would not use a longer-lasting neurotoxin at any cost
pt_br: Eu não usaria uma neurotoxina de longa duração, não importa o valor

source: I'm not sure
pt_br: Não tenho certeza

source: Improve quality of products
pt_br: Melhorar a qualidade dos produtos

source: Improve technologies used
pt_br: Melhorar as tecnologias utilizadas

source: Improve training and education support
pt_br: Melhorar o treinamento e suporte educacional

source: Improved business consulting offering
pt_br: Melhor oferta de consultoria de negócios

source: In light of the
pt_br: À luz da

source: In the last 12 months
pt_br: Nos últimos 12 meses

source: In the last 12 months,
pt_br: Nos últimos 12 meses,

source: In the last 12 months, approximately
pt_br: Nos últimos 12 meses, aproximadamente

source: In the last 12 months, which of the following
pt_br: Nos últimos 12 meses, qual das seguintes

source: In the last 6 months
pt_br: Nos últimos 6 meses

source: In the past 12 months, how much have you spent on
pt_br: Nos últimos 12 meses, quanto você gastou em

source: In the past year, which
pt_br: No ano passado, que

source: In your opinion, which manufacturer has the
pt_br: Na sua opinião, qual fabricante tem o

source: Increase breadth of products outside of aesthetic injectables and EBDs (e.g., breast implants, cosmeceuticals etc.)
pt_br: Aumentar a variedade de produtos fora dos injetáveis ​​estéticos e EBDs (por exemplo, implantes mamários, cosmecêuticos, etc.)

source: Increase engagement from salesforce
pt_br: Aumente o envolvimento da equipe de vendas

source: Increase quality of salesforce
pt_br: Aumente a qualidade da força de vendas

source: Increased indications for EBDs
pt_br: Indicações aumentadas para EBDs

source: Increased indications for neurotoxins and fillers
pt_br: Indicações aumentadas para neurotoxinas e preenchedores

source: Increased rebates/discounts
pt_br: Aumento de abatimentos / descontos

source: Increased usage rate
pt_br: Taxa de uso aumentada

source: Independent practice/clinic with 1 location
pt_br: Prática / clínica independente com 1 local

source: Ingushetia
pt_br: Inguchétia

source: Is the same vial size as Botox
pt_br: Tem o mesmo tamanho que um frasco de Botox

source: I’m not sure
pt_br: Não tenho certeza

source: Jawline/masseter/neck lines
pt_br: Linha da mandíbula / masseter / linhas do pescoço

source: Karachay-Cherkessia
pt_br: Carachai-Cherkessia

source: Laboratories Teoxane
pt_br: Laboratórios Teoxano

source: Lack of business consulting
pt_br: Falta de consultoria de negócios

source: Lack of new indications
pt_br: Falta de novas indicações

source: Lack of new products from manufacturer
pt_br: Falta de novos produtos do fabricante

source: Lack of promotions / discounts
pt_br: Falta de promoções/descontos

source: Lasts
pt_br: Dura

source: Lateral canthal lines/"crow's feet"
pt_br: Linhas cantais laterais/"pés de galinha"

source: Less frequently than once per year
pt_br: Menos frequentemente do que uma vez por ano

source: Less than 1 year
pt_br: Menos de 1 ano

source: Less than 1%
pt_br: Menos de 1%

source: Less than 5
pt_br: Menos de 5

source: Less than a 5% discount
pt_br: Desconto inferior a 5%

source: Liposuction
pt_br: Lipoaspiração

source: Lips
pt_br: Lábios

source: Low frequency of sales rep visits
pt_br: Baixa frequência de visitas do representante de vendas

source: Low price
pt_br: Preço baixo

source: Lower eyelid rhytids
pt_br: Rítides da pálpebra inferior

source: Loyalty program has improved
pt_br: O programa de fidelidade melhorou

source: Made by a
pt_br: Feito por uma

source: Male
pt_br: Masculino

source: Manufacturer offers both injectables and Energy Based Devices (EBDs)
pt_br: O fabricante oferece injetáveis ​​e dispositivos baseados em energia (EBDs)

source: Masseteric muscle hypertrophy
pt_br: Hipertrofia do músculo masseter

source: Medical device company
pt_br: Empresa de dispositivos médicos

source: Medical practice (including independent practices and/or physician groups)
pt_br: Prática médica (incluindo consultórios independentes e / ou grupos de médicos)

source: Medical spa
pt_br: Spa médico

source: Medical technician
pt_br: Técnico médico

source: Medytox (brands Neuronox, Innotox, Coretox)
pt_br: Medytox (marcas Neuronox, Innotox, Coretox)

source: Medytox (brands Neuronox, Innotox, Coretox),
pt_br: Medytox (marcas Neuronox, Innotox, Coretox),

source: Microdermabrasion
pt_br: Microdermoabrasão
